start =
    Привет!🌟 

    Я бот 🤖, готовый помочь найти самое удивительное событие по дате! 📅✨ 

    Просто напиши <b>'/event'</b>, чтобы создать новое событие! 🎉😊   

    Буду рад помочь! 😄

wait = Запрос получен! 🤔 Сейчас загляну в свою магическую книгу истории 🪄📖… Будьте на связи, скоро всё расскажу! ✨

wrong-command =
  😅 <b>Ой, похоже, что-то пошло не так!</b> 
   
  Попробуй использовать команду: 
   
  👉 <b>/event</b> — <i>чтобы создать событие на любую дату.</i> 
   
  👤<b>/user</b> — <i>для получения информации о вашем профиле.</i> 
   
  ❓ <b>/help</b> — <i>для получения справки о доступных командах и их использовании.</i> 
   
	<i>Давай попробуем снова! 😊✨</i>

wrong_day = Пожалуйста, укажите день <b>числом</b>, и я с радостью найду интересное событие для вас! 😉📅

wrong =
  😅 Ой, похоже, что-то пошло не так! 
   
  Предлагаю попробовать снова! 😊✨

cancel-menu =
  Ой! 😲  
   
  Создание события отменено. ❌ 
   
  Если передумаешь, просто напиши <b>'/event'</b> 
   
  Я всегда здесь, чтобы помочь! 🤖😊

help =
  <b>Добро пожаловать в бот! Вот как вы можете взаимодействовать со мной:</b> 
   
  <b>/event</b> — <i>Используйте эту команду для создания исторического события!</i> 
   
  <b>/user</b> — <i>Используйте эту команду для отображения информации о вашем профиле!</i>
   
  Я создам интересное и часто юмористическое событие, которое произошло в определённый день. Вы узнаете о важных событиях, известных днях рождения и странных исторических происшествиях. 
   
  <i>Оставайтесь любознательными и наслаждайтесь изучением прошлого! 😄</i>

user = 
  <b>Команда в разработке, 
   
  и из-за лени разработчика временно недоступна.</b>