start =
    Привет!🌟 

    Я бот 🤖, готовый помочь найти самое удивительное событие по дате! 📅✨ 

    Просто напиши <b>'/event'</b>, чтобы создать новое событие! 🎉😊   

    Буду рад помочь! 😄

wait = Запрос получен! 🤔 Сейчас загляну в свою магическую книгу истории 🪄📖… Будьте на связи, скоро всё расскажу! ✨

wrong_command =
    😅 Ой, похоже, что-то пошло не так! 

    Попробуй использовать команду: 
    👉 <b>/event</b> — чтобы создать событие на любую дату. 

    Давай попробуем снова! 😊✨

wrong_day = Пожалуйста, укажите день <b>числом</b>, и я с радостью найду интересное событие для вас! 😉📅

wrong =
  😅 Ой, похоже, что-то пошло не так! 
  Предлагаю попробовать снова! 😊✨
