pick-month =
    .title = 🌟 Выбор месяца
    .description = Выберите месяц для генерации <b>забавного исторического события</b>. 😊 
        Используйте кнопки ниже или вернитесь назад, если нужно.

pick-day =
    .title = 📅 Выбор дня
    .description = Введите день <b>числом</b> в чат, чтобы продолжить. ✍️

pick-quality =
    .title = 🖼️ Выбор качества изображения
    .description = Выберите качество иллюстрации события:
        - 🌟 <b>Лучшее</b> (требуются токены или подписка)
        - 👍 <b>Хорошее</b> (требуются токены или подписка)
        - 🙂 <b>Нормальное</b> (бесплатно)

submit-menu =
    .title = ✅ Подтверждение создания события
    .description =
        { $freeAttempts ->
            [0] 😞 Бесплатных попыток не осталось. 
                Будет использовано <b>{ $requiredTokens }</b> токенов.
           *[other] 🎉 У вас осталось <b>{ $freeAttempts }</b> бесплатных попыток.
        }
        Хотите продолжить создание события? 🤔

event-start =
    .title = 🎉 Создание события
    .description = Давайте создадим уникальное историческое событие вместе! 🕰️
        Предлагаю выбрать дату, можете выбрать <b>сегодня</b> или <b>выбрать дату</b>, и ввести её. ✍️
    