pick-month =
  Выберите месяц для генерации <i>забавного исторического события</i>. 😊 
   
  Используйте кнопки ниже или вернитесь назад, если нужно.

pick-day = Введите день <i>числом</i> в чат, чтобы продолжить. ✍️

pick-quality =
  Выберите качество иллюстрации события: 
   
  - 🌟 <b>Лучшее</b> (требуются токены или подписка) 
   
  - 👍 <b>Хорошее</b> (требуются токены или подписка) 
   
  - 🙂 <b>Нормальное</b> (бесплатно)

submit-menu =
  { $freeAttempts ->
    [0] 😞 Бесплатных попыток не осталось. 
      Будет использовано <b>{ $requiredTokens }</b> токенов.
    *[other] 🎉 У вас осталось <b>{ $freeAttempts }</b> бесплатных попыток.
  }
   
  Хотите продолжить создание события? 🤔

event-start =
  Давайте создадим уникальное историческое событие вместе! 🕰️ 
   
  Предлагаю выбрать дату, можете выбрать <i>сегодня</i> или <i>выбрать дату</i>, и ввести её. ✍️
