start =
  Привет!🌟 
  
  Я бот 🤖, готовый помочь найти самое удивительное событие по дате! 📅✨ 

  Просто напиши <b>'/today'</b>, чтобы узнать, что произошло сегодня, или <b>'/ondate ДД.ММ'</b>, чтобы найти событие на выбранную тобой дату! 🎉😊   

  Буду рад помочь! 😄

wait = Запрос получен! 🤔 Сейчас загляну в свою магическую книгу истории 🪄📖… Будьте на связи, скоро всё расскажу! ✨

wrong_date = Пожалуйста, укажите команду с датой в формате ДД.ММ, и я с радостью найду интересное событие для вас! 😉📅